tap 'caskroom/cask'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
cask 'xquartz'
brew 'zsh'
brew 'zsh-completions'
brew 'bash'
brew 'git'
brew 'go'
brew 'direnv'
brew 'gd', args: ['universal']
brew 'jq'
brew 'perl'
brew 'python'
brew 'mysql'
brew 'node'
brew 'the_silver_searcher'
brew 'tree'
brew 'vim'
brew 'watch'
brew 'wget'
brew 'wine'
cask 'flycut'
